[
  {
    "title": "Policía Nacional informó que cinco efectivos resultaron heridos durante manifestaciones en el Centro de Lima",
    "description": "La Policía Nacional del Perú (PNP), a través de sus redes sociales, hizo un llamado a mantener la protesta pacífica y evitar la violencia durante la protesta contra el Gobierno y el Congreso.",
    "link": "https://rpp.pe/lima/actualidad/policia-nacional-informo-que-cinco-efectivos-resultaron-heridos-durante-manifestaciones-en-el-centro-de-lima-noticia-1659565",
    "published": "Wed, 15 Oct 2025 21:06:47 -0500"
  },
  {
    "title": "Nicki Nicole llevó en auto a Lamine Yamal a entrenamiento del Barcelona y se tomó fotos con fans [VIDEO]",
    "description": "¡Puro amor! Luego de mostrarse juntos en románticas fotos, Nicki Nicole decidió llevar a Lamine Yamal a su entrenamiento en un campo deportivo en Barcelona.",
    "link": "https://rpp.pe/famosos/celebridades/nicki-nicole-lleva-en-auto-a-lamine-yamal-a-entrenamiento-del-barcelona-y-se-toma-fotos-con-fans-video-noticia-1659562",
    "published": "Wed, 15 Oct 2025 21:08:50 -0500"
  },
  {
    "title": "Colectivos sociales marchan en el Cercado de Lima contra el Gobierno y el Congreso",
    "description": "Grupos de colectivos sociales llegaron la tarde de este miércoles a los exteriores del Congreso de la República, en el Cercado de Lima, en una nueva jornada de protesta contra el Gobierno y el Congreso. Los manifestantes rechazan el continuismo ante la llegada de José Jerí a Palacio de Gobierno tras la vacancia de&nbsp;Dina Boluarte.",
    "link": "https://rpp.pe/politica/actualidad/colectivos-sociales-marchan-en-el-cercado-de-lima-contra-el-gobierno-y-el-congreso-live-3003",
    "published": "Wed, 15 Oct 2025 19:08:03 -0500"
  },
  {
    "title": "Cúal fue el último temblor en México hoy 15 de octubre según SSN",
    "description": "Cuál es el ultimo temblor en México y CDMX registrado segun el Servicio Sismológico Nacional (SSN) hoy 15 de octubre del 2025. Consulta los últimos sismos EN VIVO para México aquí.",
    "link": "https://rpp.pe/mundo/mexico/cual-fue-el-ultimo-temblor-en-mexico-hoy-13-de-octubre-segun-ssn-live-2998",
    "published": "Mon, 13 Oct 2025 06:51:35 -0500"
  },
  {
    "title": "Temblor en Perú, hoy 15 de octubre: magnitud y epicentro del sismo según IGP",
    "description": "Actualización EN VIVO del último sismo en Perú hoy, miércoles 15 de octubre según las últimas actualizaciones del Instituto Geofísico del Perú IGP",
    "link": "https://rpp.pe/lima/desastres-naturales/temblor-en-peru-hoy-13-de-octubre-magnitud-y-epicentro-del-sismo-segun-igp-live-2997",
    "published": "Mon, 13 Oct 2025 02:27:58 -0500"
  },
  {
    "title": "George Forsyth vuelve a la carrera presidencial: así le fue en sus anteriores postulaciones políticas",
    "description": "El exalcalde de La Victoria volverá a postular a la Presidencia en las Elecciones Generales 2026, según confirmó a RPP el vocero de su partido, Uvaldo Pizarro. El exfutbolista no es nuevo en la política: ¿cómo fue su desempeño en las urnas y qué otros candidatos también buscan una revancha en los comicios de abril? Los detalles en esta nota.",
    "link": "https://rpp.pe/politica/elecciones/george-forsyth-vuelve-a-la-carrera-presidencial-asi-le-fue-en-sus-anteriores-postulaciones-politicas-noticia-1659491",
    "published": "Wed, 15 Oct 2025 20:53:56 -0500"
  },
  {
    "title": "José Jerí sobre protestas: \"No permitiremos que un grupo reducido pretenda usar la violencia como camino\"",
    "description": "El mandatario defendió el derecho a la protesta pacífica en medio de las movilizaciones contra el Gobierno y el Congreso, pero advirtió que no se tolerarán actos de violencia.",
    "link": "https://rpp.pe/politica/gobierno/jose-jeri-sobre-protestas-no-permitiremos-que-un-grupo-reducido-pretenda-usar-la-violencia-como-camino-noticia-1659564",
    "published": "Wed, 15 Oct 2025 20:25:28 -0500"
  },
  {
    "title": "Argentina hizo su trabajo: derrotó 1-0 a Colombia se enfrentará a Marruecos en la final del Mundial Sub 20 [VIDEO]",
    "description": "Argentina derrotó 1-0 a Colombia por las semifinales del Mundial Sub 20. Se enfrentará a Marruecos en el encuentro de definitorio del campeonato.",
    "link": "https://rpp.pe/futbol/futbol-mundial/argentina-vs-colombia-en-vivo-a-que-hora-juegan-y-donde-ver-semifinal-del-mundial-sub-20-2025-via-telefe-y-caracoltv-gratis-partidos-de-hoy-noticia-1659357",
    "published": "Wed, 15 Oct 2025 19:54:11 -0500"
  },
  {
    "title": "Temblor en Chile hoy 15 de octubre: Epicentro del sismo según CSN",
    "description": "¿Cuál fue el último Temblor en Chile hoy 15 de octubre y registrado por el servicio Sismológico Nacional de Chile (CSN)? Consulta los últimos sismos: magnitud y epicentro del movimiento sísmico.",
    "link": "https://rpp.pe/mundo/chile/temblor-en-chile-hoy-15-de-octubre-epicentro-del-sismo-segun-csn-live-3002",
    "published": "Wed, 15 Oct 2025 17:09:45 -0500"
  },
  {
    "title": "Elecciones 2026: ¿qué pasos vienen después del cierre del padrón electoral?",
    "description": "Este martes 14 de octubre se cerró de forma oficial el padrón electoral a cargo del Reniec, es decir, la lista de peruanos habilitados para votar en las próximas Elecciones Generales 2026. En conversación con RPP, la jefa de la entidad, Carmen Velarde, detalla los pasos que siguen tras este hito del cronograma electoral.",
    "link": "https://rpp.pe/peru/actualidad/elecciones-2026-que-pasos-vienen-despues-del-cierre-del-padron-electoral-noticia-1659527",
    "published": "Wed, 15 Oct 2025 19:56:30 -0500"
  },
  {
    "title": "Se registró fuego en los exteriores del Congreso durante manifestación [VIDEO]",
    "description": "Un grupo de personas incendiaron objetos en la entrada del Parlamento. Esto causó que la Policía Nacional empezara a lanzar bombas lacrimógenas para retirarlos de la avenida Abancay.",
    "link": "https://rpp.pe/lima/actualidad/marcha-15-de-octubre-se-registro-fuego-en-las-rejas-de-seguridad-del-frontis-del-congreso-video-noticia-1659559",
    "published": "Wed, 15 Oct 2025 19:24:16 -0500"
  },
  {
    "title": "Día Mundial del Pan: su origen y variedades en el Perú [INFORME]",
    "description": "El Día Internacional del Pan se celebra cada 16 de octubre con el objetivo de dedicar un día a uno de los alimentos más tradicionales en todo el mundo, así como para dar a conocer su valor nutricional e importancia en nuestra dieta diaria.",
    "link": "https://rpp.pe/peru/actualidad/dia-mundial-del-pan-su-origen-y-variedades-en-el-peru-noticia-1659560",
    "published": "Wed, 15 Oct 2025 19:31:55 -0500"
  },
  {
    "title": "\"Vamos a facturar juntas\": Pamela López y 'La Chama' se unen para proyecto tras conflicto por Christian Cueva",
    "description": "Con un cariñoso abrazo, Pamela López y Alexandra Méndez dejaron atrás su conflicto tras supuesto romance de 'La Chama' con Christian Cueva. \"Las personas evolucionan\".",
    "link": "https://rpp.pe/famosos/farandula/pamela-lopez-y-alexandra-mendez-la-chama-se-unen-para-nuevo-proyecto-tras-conflicto-por-christian-cueva-noticia-1659553",
    "published": "Wed, 15 Oct 2025 19:29:51 -0500"
  },
  {
    "title": "Maduro sobre posible participación de la CIA contra Venezuela: “¿Hasta cuándo golpes de Estado? América Latina los repudia”",
    "description": "Nicolás Maduro se pronunció así después de que el periódico The New York Times revelara que la Administración del presidente de Estados Unidos, Donald Trump, autorizó a la CIA a realizar operaciones letales en Venezuela así como en el Caribe.",
    "link": "https://rpp.pe/mundo/actualidad/maduro-sobre-posible-participacion-de-la-cia-contra-venezuela-hasta-cuando-golpes-de-estado-america-latina-los-repudia-noticia-1659558",
    "published": "Wed, 15 Oct 2025 19:13:16 -0500"
  },
  {
    "title": "Cusco: jóvenes marchan por las calles del Centro Histórico contra el Gobierno de José Jerí [VIDEO]",
    "description": "Grupos universitarios y colectivos sociales se movilizan por la ciudad imperial acompañados de un contingente policial. No se han presentado actos violentos.",
    "link": "https://rpp.pe/peru/cusco/cusco-jovenes-marchan-por-las-calles-del-centro-historico-contra-el-gobierno-de-jose-jeri-noticia-1659554",
    "published": "Wed, 15 Oct 2025 19:09:40 -0500"
  },
  {
    "title": "Colectivos sociales realizan movilización hoy, 15 de octubre: ¿cuáles participan y qué exigen?",
    "description": "Diversas organizaciones de la sociedad civil realizan un paro y movilización nacional. 'La Generación Z', diversos gremios y estudiantes universitarios participan.",
    "link": "https://rpp.pe/lima/actualidad/colectivos-sociales-convocan-a-paro-y-movilizacion-nacional-este-15-de-octubre-que-organizaciones-participan-y-que-piden-noticia-1659177",
    "published": "Wed, 15 Oct 2025 19:00:43 -0500"
  },
  {
    "title": "Victoria's Secret Fashion Show 2025 EN VIVO: dónde ver el desfile, modelos, artistas y todo lo que debes saber",
    "description": "El icónico desfile regresa con Gigi Hadid, Adriana Lima, Karol G y TWICE como protagonistas de una noche llena de glamour, música y fantasía.",
    "link": "https://rpp.pe/famosos/celebridades/victorias-secret-fashion-show-2025-en-vivo-con-karol-g-a-que-hora-inicia-vsfs-donde-ver-el-desfile-y-lista-de-modelos-en-nueva-york-con-valentina-castro-noticia-1659475",
    "published": "Wed, 15 Oct 2025 19:00:53 -0500"
  },
  {
    "title": "Marruecos hace historia: venció 5-4 en penales a Francia y jugará la final del Mundial Sub 20 [VIDEO]",
    "description": "Marruecos derrotó 5-4 a Francia en tanda de penales, tras quedar 1-1 en el tiempo reglamentario, y disputará la gran final del Mundial Sub 20 2025.",
    "link": "https://rpp.pe/futbol/futbol-mundial/francia-vs-marruecos-en-vivo-a-que-hora-juegan-y-como-ver-semifinal-del-mundial-sub-20-2025-via-dsports-link-gratis-partidos-de-hoy-noticia-1659402",
    "published": "Wed, 15 Oct 2025 17:45:43 -0500"
  },
  {
    "title": "Boliviano Ramiro Vaca recibió sanción de 8 meses y estará disponible para el repechaje internacional",
    "description": "Conmebol suspendió 8 meses a Ramiro Vaca tras haberlo \"encontrado culpable de los artículos 6 y 7 del Reglamento Antidopaje\", pero estará disponible para el repechaje internacional.",
    "link": "https://rpp.pe/futbol/eliminatorias/seleccion-de-bolivia-ramiro-vaca-recibio-8-meses-de-sancion-y-estara-disponible-para-el-repechaje-internacional-mundial-2026-noticia-1659556",
    "published": "Wed, 15 Oct 2025 18:59:37 -0500"
  },
  {
    "title": "Colectivos sociales marchan en Lima y regiones contra el Gobierno y el Congreso",
    "description": "En el Cercado de Lima, grupos de ciudadanos se desplazan hasta el Parlamento, donde ha sido desplegado un fuerte contingente policial. Asimismo, en regiones también se realizan movilizaciones en rechazo a las autoridades.",
    "link": "https://rpp.pe/politica/actualidad/colectivos-sociales-marchan-en-lima-y-regiones-contra-el-gobierno-y-el-congreso-noticia-1659557",
    "published": "Wed, 15 Oct 2025 18:42:51 -0500"
  },
  {
    "title": "¡Perú es clave! Turistas extranjeros gastan más de S/ 5,000 cuando llegan a Lima: ¿Cuánto tiempo se quedan?",
    "description": "Entre balcones coloniales y sabores únicos, el Centro Histórico de Lima se posiciona como uno de los destinos favoritos de los viajeros internacionales.",
    "link": "https://rpp.pe/economia/economia/turismo-en-peru-cuanto-gastan-los-extranjeros-que-visitan-lima-y-cuanto-tiempo-se-quedan-segun-estudio-noticia-1659471",
    "published": "Wed, 15 Oct 2025 11:04:46 -0500"
  },
  {
    "title": "JNE declaró fundado la vacancia del alcalde de Chorrillos, Fernando Velasco",
    "description": "Velasco Huamán asumió el cargo el 1 de enero de 2023, tras ganar las elecciones municipales de 2022 por el partido Alianza Para el Progreso.",
    "link": "https://rpp.pe/lima/actualidad/jne-declaro-fundado-la-vacancia-del-alcalde-de-chorrillos-fernando-velasco-noticia-1659547",
    "published": "Wed, 15 Oct 2025 18:09:12 -0500"
  },
  {
    "title": "Felipe VI fue distinguido como Huésped Ilustre de Arequipa y recibió las llaves de la ciudad",
    "description": "Posteriormente, el rey de España presidió la inauguración del X Congreso Internacional de la Lengua Española, donde destacó el papel del idioma como herramienta de paz y unidad entre los pueblos hispanohablantes.",
    "link": "https://rpp.pe/peru/arequipa/felipe-vi-fue-distinguido-como-huesped-ilustre-de-arequipa-y-recibio-las-llaves-de-la-ciudad-noticia-1659550",
    "published": "Wed, 15 Oct 2025 17:58:09 -0500"
  },
  {
    "title": "Plaqueo vehicular en Arequipa: ¿qué es y cómo va el inicio de la prueba en vacío en el Centro Histórico?",
    "description": "Esta medida busca reducir la congestión vehicular y preservar la zona declarada como Patrimonio Cultural de la Humanidad.",
    "link": "https://rpp.pe/peru/actualidad/plaqueo-vehicular-en-arequipa-que-es-y-como-se-desarrolla-el-inicio-de-la-prueba-en-vacio-en-el-centro-historico-noticia-1658324",
    "published": "Wed, 15 Oct 2025 14:00:08 -0500"
  },
  {
    "title": "\"No me dejen patear\": el festejo de Jairo Concha con Universitario se vuelve viral y el audio es usado por clubes internacionales",
    "description": "La Juventus de Italia es el más reciente club que se sumó al trend inspirado por la celebración que hizo Jairo Concha tras anotarle a Melgar en la Liga1.",
    "link": "https://rpp.pe/futbol/descentralizado/jairo-concha-no-me-dejen-patear-la-celebracion-con-universitario-se-vuelve-viral-y-el-audio-es-usado-por-clubes-internacionales-noticia-1659465",
    "published": "Wed, 15 Oct 2025 17:00:46 -0500"
  },
  {
    "title": "Abogado de Dina Boluarte tras rechazo a impedimento de salida del país: \"En tres años, la Fiscalía no ha encontrado un solo acto de delito\"",
    "description": "El Poder Judicial declaró infundado el pedido de la Fiscalía que buscaba impedir la salida del país de Dina Boluarte por 36 meses. Juan Carlos Portugal, abogado de la exmandataria, sostuvo que no existe delito alguno en las transferencias investigadas y confía en obtener el mismo resultado en la audiencia de la segunda solicitud prevista para este jueves.",
    "link": "https://rpp.pe/politica/judiciales/abogado-de-dina-boluarte-tras-rechazo-a-impedimento-de-salida-del-pais-fiscalia-no-ha-encontrado-un-solo-acto-de-delito-noticia-1659498",
    "published": "Wed, 15 Oct 2025 16:45:41 -0500"
  },
  {
    "title": "Carlos Malaver dice que espera que Vicente Tiburcio \"continúe el trabajo\" de su gestión en el Mininter",
    "description": "El exministro del Interior Carlos Malaver resaltó la trayectoria en investigación criminal e inteligencia de Vicente Tiburcio, el nuevo titular del Mininter. Además, expresó su confianza en que continuará la lucha contra las organizaciones criminales.",
    "link": "https://rpp.pe/politica/gobierno/carlos-malaver-dice-que-espera-que-vicente-tiburcio-continue-el-trabajo-de-su-gestion-en-el-mininter-noticia-1659537",
    "published": "Wed, 15 Oct 2025 17:02:02 -0500"
  },
  {
    "title": "San Juan de Lurigancho: familia busca a perrito de soporte emocional que desapareció hace más de 72 horas",
    "description": "Rotafono de RPP |  El perrito Milton se escapó de su vivienda, a la altura de la estación Bayovar, en el distrito limeño San Juan de Lurigancho.",
    "link": "https://rpp.pe/rotafono/mascotas/san-juan-de-lurigancho-familia-busca-a-perrito-de-soporte-emocional-que-desaparecio-hace-mas-de-72-horas-noticia-1659545",
    "published": "Wed, 15 Oct 2025 16:50:14 -0500"
  },
  {
    "title": "Cusco: profesores y alumnos esperan desde hace más de seis horas para regresar de Ollantaytambo a la ciudad [VIDEO]",
    "description": "Rotafono de RPP | Una madre de familia contó que hay varios colegios que están en Machu Picchu y esperan regresar a Cusco o viceversa, pero faltan trenes para ello.",
    "link": "https://rpp.pe/rotafono/municipal-y-regional/cusco-profesores-y-alumnos-esperan-desde-hace-mas-de-seis-horas-para-regresar-de-ollantaytambo-a-la-ciudad-video-noticia-1659546",
    "published": "Wed, 15 Oct 2025 17:20:44 -0500"
  },
  {
    "title": "Corte Suprema aprobó pedir a España la extradición de un exasesor de María Agüero por caso ‘Mochasueldo’",
    "description": "La Sala Penal Permanente de la Corte Suprema declaró procedente el requerimiento realizado por el despacho del juez Abel Centeno para que se pida a las autoridades españolas la extradición de César de la Cruz, para que sea procesado en nuestro país por los presuntos delitos de concusión, enriquecimiento ilícito y lavado de activos.",
    "link": "https://rpp.pe/politica/judiciales/corte-suprema-aprobo-pedir-a-espana-la-extradicion-de-un-exasesor-de-maria-aguero-por-caso-mochasueldo-noticia-1659548",
    "published": "Wed, 15 Oct 2025 17:20:18 -0500"
  },
  {
    "title": "Partidos de hoy, miércoles 15 de octubre del 2025: horarios y canales TV para ver EN VIVO Mundial Sub 20 y Libertadores Femenina",
    "description": "Fútbol EN VIVO | Horarios y canales de TV para ver EN DIRECTO los partidos de hoy, miércoles 15 de octubre del 2025.",
    "link": "https://rpp.pe/futbol/futbol-mundial/partidos-de-hoy-peru-miercoles-15-de-octubre-del-2025-horarios-y-canales-tv-ver-futbol-en-vivo-noticia-1659415",
    "published": "Wed, 15 Oct 2025 17:15:39 -0500"
  },
  {
    "title": "Las selecciones ya clasificadas al Mundial 2026 de la FIFA: ¿Cuáles son?",
    "description": "Ya son 22 los países que dirán presente en el Mundial 2026 que se jugará en Estados Unidos, México y Canadá.",
    "link": "https://rpp.pe/futbol/futbol-mundial/mundial-2026-equipos-y-paises-clasificados-para-nueva-edicion-copa-del-mundo-noticia-1653854",
    "published": "Wed, 15 Oct 2025 16:30:11 -0500"
  },
  {
    "title": "Historial de reportes de sismos magnitud y epicentro al cierre del día hoy.",
    "description": "¿Cuál fue el último Temblor en Chile hoy 15 de octubre y registrado por el servicio Sismológico Nacional de Chile (CSN)? Consulta los últimos sismos: magnitud y epicentro del movimiento sísmico.",
    "link": "https://rpp.pe/mundo/chile/temblor-en-chile-hoy-13-de-octubre-epicentro-del-sismo-segun-csn-live-3000",
    "published": "Mon, 13 Oct 2025 14:09:45 -0500"
  },
  {
    "title": "Argentina: dólar blue hoy a cuánto cotiza este miércoles 15 de octubre",
    "description": "La cotización del dólar blue, hoy miércoles 15 de octubre en el país de Argentina es de $1430 compra y $1450 la venta.",
    "link": "https://rpp.pe/mundo/argentina/argentina-dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-15-de-octubre-noticia-1659421",
    "published": "Wed, 15 Oct 2025 05:59:39 -0500"
  },
  {
    "title": "“No me queda mucho tiempo”: fundador de Skándalo pide perdón a Luigui Carbajal entre lágrimas",
    "description": "Roly Ortiz expresó su deseo de reconciliarse con el cantante asegurando que es la única persona con la que se ha peleado.",
    "link": "https://rpp.pe/famosos/farandula/roly-ortiz-fundador-de-skandalo-pide-perdon-a-luigui-carbajal-entre-lagrimas-no-me-queda-mucho-tiempo-noticia-1659532",
    "published": "Wed, 15 Oct 2025 16:48:43 -0500"
  },
  {
    "title": "Daddy Yankee recomienda firmar un acuerdo prenupcial antes del matrimonio",
    "description": "El artista, quien cantará en los Premios Billboard de la Música Latina 2025 el 23 de octubre en Miami tras casi dos años de pausa, expresó que \"ahora\" su \"propósito es transformar vidas a través de la música\".",
    "link": "https://rpp.pe/famosos/celebridades/daddy-yankee-recomienda-firmar-un-acuerdo-prenupcial-antes-del-matrimonio-noticia-1659540",
    "published": "Wed, 15 Oct 2025 16:45:33 -0500"
  },
  {
    "title": "Huancayo: Piden destitución de fiscal luego de que policía acusado de atropellar a un ciudadano quedara en libertad",
    "description": "Familiares de la víctima responsabilizaron al representante del Ministerio Público por no haber realizado un buen trabajo para formalizar la acusación al efectivo.",
    "link": "https://rpp.pe/peru/junin/huancayo-piden-destitucion-de-fiscal-luego-de-que-policia-acusado-de-atropellar-a-ciudadano-quedara-en-libertad-noticia-1659529",
    "published": "Wed, 15 Oct 2025 16:31:47 -0500"
  },
  {
    "title": "LAP advierte que aerolíneas buscan desinformar sobre TUUA de Transferencia",
    "description": "La concesionaria del Aeropuerto Internacional Jorge Chávez rechazó que la nueva tarifa que se aplicará desde el 27 de octubre sea el causante de la cancelación de vuelos, como el de la ruta Lima – La Habana de LATAM Airlines.",
    "link": "https://rpp.pe/economia/economia/lap-advierte-que-aerolineas-buscan-desinformar-sobre-tuua-de-transferencia-noticia-1659522",
    "published": "Wed, 15 Oct 2025 16:15:32 -0500"
  },
  {
    "title": "De Alejandro Toledo a José Jerí: el Ministerio de Economía cambió 28 veces de titular",
    "description": "Desde el 2001, la Casa de Pizarro ha recibido a 10 inquilinos: Alejandro Toledo, Alan García, Ollanta Humala, Pedro Pablo Kuczynski, Martín Vizcarra, Manuel Merino, Francisco Sagasti, Pedro Castillo, Dina Boluarte y José Jerí. En ese mismo periodo, el Ministerio de Economía y Finanzas (MEF) ha cambiado de titular 28 veces, lo que equivale a un nuevo ministro cada diez meses.",
    "link": "https://rpp.pe/economia/economia/denisse-miralles-el-ministerio-de-economia-mef-cambio-28-veces-de-titular-desde-gobiernos-de-alejandro-toledo-a-jose-jeri-noticia-1659542",
    "published": "Wed, 15 Oct 2025 16:20:02 -0500"
  },
  {
    "title": "¡Atención, Bolivia! Clasificados, formato y calendario del Repechaje para el Mundial 2026",
    "description": "El Torneo Clasificatorio para el Mundial FIFA 2026 otorgará dos plazas para el torneo que se jugará en Estados Unidos, Canadá y México.",
    "link": "https://rpp.pe/futbol/futbol-mundial/bolivia-en-repechaje-mundial-2026-clasificados-fechas-y-formato-del-nuevo-torneo-repesca-a-copa-del-mundo-fifa-noticia-1659444",
    "published": "Wed, 15 Oct 2025 16:30:54 -0500"
  },
  {
    "title": "Ate: joven con discapacidad mental desaparecido hace 28 días fue encontrado en Chosica",
    "description": "Rotafono de RPP | Los familiares se encuentran felices, luego de que se reencontraran con Samuel Mendoza, tras la ayuda de los vecinos, serenos y policías de Chosica.",
    "link": "https://rpp.pe/rotafono/servicios-a-la-comunidad/ate-joven-con-discapacidad-mental-desaparecido-hace-28-dias-fue-encontrado-en-chosica-noticia-1659535",
    "published": "Wed, 15 Oct 2025 16:08:56 -0500"
  },
  {
    "title": "Señor de los Milagros: ¿Cuál es el recorrido de la segunda procesión del Cristo Moreno?",
    "description": "La sagrada imagen recorrerá diversas calles del Centro de Lima este sábado 18 de octubre.",
    "link": "https://rpp.pe/lima/actualidad/segunda-procesion-del-senor-de-los-milagros-conoce-el-recorrido-del-18-de-octubre-noticia-1659445",
    "published": "Wed, 15 Oct 2025 16:30:22 -0500"
  },
  {
    "title": "Ministro del Interior no descarta un eventual toque de queda si la criminalidad se desborda",
    "description": "En RPP, el ministro Vicente Tiburcio dijo que se evaluaría imponer un toque de queda en el caso de que \"las cosas empeoren\".",
    "link": "https://rpp.pe/videos/ampliacion-de-noticias/ministro-del-interior-no-descarta-un-eventual-toque-de-queda-si-la-criminalidad-se-desborda-noticia-1659543",
    "published": "Wed, 15 Oct 2025 16:29:54 -0500"
  },
  {
    "title": "La Premier League analiza aplicar un límite salarial a sus equipos participantes",
    "description": "A voto es que se decidirá si la Premier League introducirá el límite de salarios en sus 20 conjuntos.",
    "link": "https://rpp.pe/futbol/futbol-mundial/premier-league-2025-26-se-analiza-aplicar-limite-salarial-a-sus-equipos-participantes-noticia-1659528",
    "published": "Wed, 15 Oct 2025 16:26:36 -0500"
  },
  {
    "title": "Puno: nevadas de hasta diez centímetros afectan alimentación de ganado en zonas altas de Carabaya",
    "description": "Más de 30 familias se han visto afectadas por el fenómeno, viéndose obligadas a permanecer en sus viviendas debido a la intensidad del reflejo solar sobre la nieve.",
    "link": "https://rpp.pe/peru/puno/puno-nevadas-de-hasta-diez-centimetros-afectan-alimentacion-de-ganado-en-zonas-altas-de-carabaya-noticia-1659518",
    "published": "Wed, 15 Oct 2025 15:42:00 -0500"
  },
  {
    "title": "Jaime Quito promueve moción de censura contra Mesa Directiva del Congreso",
    "description": "El congresista Jaime Quito dijo que la gestión de José Jerí representa el continuismo de Dina Boluarte.",
    "link": "https://rpp.pe/politica/gobierno/jaime-quito-promueve-mocion-de-censura-contra-mesa-directiva-del-congreso-noticia-1659539",
    "published": "Wed, 15 Oct 2025 16:21:23 -0500"
  },
  {
    "title": "\"Apagaste la luz y yo aprendí a encenderla\": Darinka Ramírez, expareja de Farfán, debuta como cantante",
    "description": "\"Tu mejor jugada no pudiste hacerla\", se escucha cantar a Darinka Ramírez en su tema de reguetón 'Mala jugada'. Mira el debut musical de la expareja de Jefferson Farfán.",
    "link": "https://rpp.pe/famosos/farandula/darinka-ramirez-expareja-de-jefferson-farfan-debuta-como-cantante-de-regueton-con-su-tema-mala-jugada-noticia-1659525",
    "published": "Wed, 15 Oct 2025 16:16:50 -0500"
  },
  {
    "title": "Estas son las fechas y rutas de las procesiones del Señor de los Milagros en Lima y Callao este 2025",
    "description": "La sagrada imagen del Señor de los Milagros saldrá nuevamente en Octubre 2025 a las calles de Lima. Se destaca también su visita al Callao luego de 22 años. Conoce los detalles a continuación.",
    "link": "https://rpp.pe/lima/actualidad/senor-de-los-milagros-estos-son-los-recorridos-que-realizara-la-procesion-en-octubre-en-lima-y-callao-noticia-1655795",
    "published": "Wed, 15 Oct 2025 16:15:01 -0500"
  },
  {
    "title": "Justin Bieber sorprende al tocar con la banda Joya Sinaloense y celebra la música mexicana en Los Ángeles [VIDEO]",
    "description": "El cantante canadiense fue captado disfrutando de la música mexicana y hasta se unió a la banda para tocar el timbal.",
    "link": "https://rpp.pe/famosos/celebridades/justin-bieber-sorprende-al-tocar-con-fuerza-regida-y-celebra-la-musica-mexicana-en-los-angeles-video-noticia-1659494",
    "published": "Wed, 15 Oct 2025 16:00:47 -0500"
  },
  {
    "title": "Asistente del FC Nuremberg confirma que Fabio Gruber está \"ilusionado y entusiasmado\" ante la opción de jugar por Perú",
    "description": "Javier Pinola, asistente del FC Nuremberg, aseguró Fabio Gruber tiene la calidad para brillar en la Bundesliga y contó que el defensa se encuentra entusiasmado de vestir los colores de la Selección Peruana.",
    "link": "https://rpp.pe/futbol/peruanos-en-el-mundo/fabio-gruber-asistente-del-fc-nuremberg-confirma-que-el-defensor-tiene-opciones-de-jugar-por-peru-seleccion-peruana-noticia-1659520",
    "published": "Wed, 15 Oct 2025 16:09:19 -0500"
  }
]